[
  {
    "title": "Правила роботи під час дистанційного навчання",
    "subtitle": "Виконуй наступні поради та правила для якісного дистанційного навчання:",
    "steps": [
      "З понеділка по п'ятницю обов'язково переглядай власну електронну скриньку та долучайся до роботи в Google Classroom з навчальних предметів.",
      "Долучайся до онлайн уроків, відеотрансляцій, які запропонує вчитель!",
      "Обов'язково приєднуйся до відеоуроків через сервіс Google Meet та ZOOM. Посилання на конференції ви можете знайти у курсах Classroom з певного предмета або у групі Viber вашого класу.",
      "Переглядай,опрацьовуй та вивчай матеріали, запропоновані вчителями в Google Classroom з певного навчального предмету.",
      "Уважно прочитай інструкцію вчителя-предметника щодо виконання навчального завдання чи вправ.",
      "Вчасно виконуй домашні завдання та надсилай вчителю фото виконаних завдань на платформі Google Classroom відповідно до термінів виконання.",
      "Письмові завдання виконуй в робочих зошитах.",
      "Для отримання індивідуальних консультацій з предмету тримай зв'язок з вчителем через засоби зв'язку (електронна пошта кожного вчителя вказана у таблицях з кодами доступу до курсів Classroom)",
      "Користуйся електронним щоденником та електронними підручниками.",
      "Слідкуй за результатами власних навчальних досягнень у електронному щоденнику Human.",
      "Дотримуйся правил роботи з комп'ютерною технікою та вчасно роби перерви для відпочинку.",
      "Правильно розподіляй час для опрацювання, вивчення матеріалу та виконання домашніх завдань.",
      "Не накопичуй багато невиконаних домашніх завдань!",
      "Сплануй час для навчання та відпочинку.",
      "У разі виникнення проблемних питань тримай зв'язок з класним керівником, який підкаже шляхи рішення.",
      "Виконуй тестові завдання самостійно, дотримуючись правил академічної доброчесності.",
      "Користуйся правилами безпечного інтернету."
    ],
    "desc": "",
    "video": [
      "https://www.youtube.com/embed/ys2nyMtdQAs",
      "https://www.youtube.com/embed/92UcOr1Y3Pg"
    ]
  },
  {
    "title": "Рекомендації для батьків під час дистанційного навчання",
    "steps": [
      "Ранок нехай починається як зазвичай у робочі дні. Організуйте сніданок, вранішні гігієнічні процедури, ранкову гімнастику. Цедисциплінує дитину і вас.",
      "Плануйте день разом із дітьми. Розподіляйте час таким чином, щоб робота (читання, виконання завдань івправ) та відпочинок були в співвідношенні 40 хв. занять /20хв. відпочинку. Обов'язково слідкуйте, щоб діти не залишалися надовго без активного відпочинку.",
      "Учіть дітей плануванню: на аркуші паперу записуйте обов'язкові справи, які треба виконати, а також розробіть спеціальну систему заохочення. Нехай діти пишаються своїмивиконаними справами.",
      "Слідкуйте за графіком освітнього процесу, не допускайте відставання, адже надолужити прогаяне буде важче.",
      "Допоможіть вашій дитині, якщо у неї щось не виходить, підтримайте. Хваліть дітей за виконану роботу. Діти завжди націлені на конкретний результат.",
      "Провітрюйте кімнату, створіть умови для активного руху: нехай діти рухаються під музику, танцюють, роблять гімнастичні вправи, дихальну гімнастику.",
      "Дозволяйте у визначений час спілкування онлайн. Лист або дзвінок другу та вчителю стане в нагоді. Приємне спілкування й корисна порада допоможуть вирішити будь-яке завдання.",
      "Пам'ятайте, що вчителі завжди готові поспілкуватися з вами та вашими дітьми в різний спосіб, надати консультацію чи практичну допомогу.· Звертайте увагу на домашні завдання як навчальний інструмент до самостійності, а не покарання."
    ]
  },
  {
    "title": "Інструкція для учнів і батьків, як працювати з електронним журналом Human",

    "link": [
      "https://help-center.human.ua/en/collections/2238534-%D0%B4%D0%BB%D1%8F-%D1%83%D1%87%D0%BD%D1%96%D0%B2"
    ],
    "video": ["https://www.youtube.com/embed/1HHRev5e_34"]
  },
  {
    "title": "Інструкція як працювати з Google Classroom зі смартфону та з комп'ютера",
    "video": [
      "https://www.youtube.com/embed/lVLewh6g-sQ",
      "https://www.youtube.com/embed/0ae106ga5Xc"
    ]
  },
  {
    "title": "Інструккція по користуванню конференціями ZOOM на комп'ютері та смартфоні",
    "video": [
      "https://www.youtube.com/embed/EabJe9x3GbY",
      "https://www.youtube.com/embed/UuU1YGOk9GM"
    ]
  },
  {
    "title": "Правила безпечного користування Інтернетом",
    "subtitle": "Прості поради для дітей та їх батьків, як безпечно користуватись Інтернетом, щоб не накликати на себе неприємностей.",
    "steps": [
      "Діти, нікому без дозволу батьків не давайте особисту інформацію: домашню адресу, номер домашнього телефону, робочу адресу батьків, їхній номер телефону, назву й адресу школи, свої паролі.",
      "Діти, якщо знайдете якусь інформацію, що турбує вас, негайно сповістіть про це батьків.",
      "Діти, ніколи не погоджуйтесь на зустріч з людиною, з якою ви познайомилися в Інтернеті. Якщо все ж таки це необхідно, то спочатку потрібно спитати дозволу батьків, а зустріч повинна відбутися в громадському місці й у присутності батьків.",
      "Діти, не відповідайте на невиховані і грубі листи. Якщо одержите такі листи не з вашої вини, то сповістіть про це батьків, нехай вони зв’яжуться з компанією, що надає послуги Інтернет.",
      "Діти, розробіть з батьками правила користування Інтернетом. Особливо домовтеся з ними про прийнятний час роботи в Інтернеті і сайти, до яких ви збираєтесь заходити.",
      "Діти, не заходьте на аморальні сайти і не порушуйте без згоди батьків ці правила.",
      "Діти, не робіть протизаконних вчинків і речей в Інтернеті.",
      "Діти, не шкодьте і не заважайте іншим користувачам.",
      "Батьки, підвищуйте власну комп’ютерну та інтернет-обізнаність. Щоб убезпечити свою дитину у мережі Ви маєте знати про інтернет, принаймні, не менше за неї ",
      "Батьки, станьте для дитини порадником. Опановуйте інтернет разом. Повідомте дитині, що вона може звернутися до Вас у будь-якій ситуації. Якщо в інтернеті (у повідомленні електронної пошти, на сайті, форумі, чаті) щось не зрозуміло, хвилює або загрожує, дитина завжди має звертатися по допомогу до Вас. Інформація та послуги в інтернеті не завжди безпечні, тому перш ніж завантажувати, копіювати чи встановлювати будь-що з інтернету, дитина має порадитися з Вами. Навчіть перевіряти інформацію з мережі за допомогою додаткових запитів і звернення до перевірених джерел.",
      "Батьки, станьте для своєї дитини другом у соціальних мережах, або попросіть близьких знайомих зробити це. Якщо Ваша дитина не бажає підтверджувати дружбу з Вами, попросіть Ваших друзів молодшого віку подружитися з нею у соціальних мережах. Ви завжди маєте знати, чим займається та з ким спілкується Ваша дитина у Мережі.",
      "Батьки, встановіть на мобільному телефоні своєї дитини безкоштовну соціальну послугу «Батьківський контроль». Регулярно оновлюйте антивірус.",
      "Батьки, створіть територію безпечного інтернету. Використовуйте поновлюваний перелік безпечних для дитини сайтів. Запропонуйте дітям пізнавальні, цікаві та захоплюючі інтернет-ресурси. Щоб захистити дітей від ризиків віртуального світу, використовуйте поновлюваний список рекомендованих сайтів для дітей."
    ]
  }
]
